/* No comment provided by engineer. */
"%@ reviews" = "%@ recommandations";

/* No comment provided by engineer. */
"1 review" = "1 recommandation";

/* No comment provided by engineer. */
"rate this hairdresser" = "noter ce coiffeur";

/* No comment provided by engineer. */
"At home" = "At home";